# pacman.txt
# -----------------------------------------
git
base-devel
zsh
sudo
openssh

neovim
nodejs
npm
python
python-pip
python-virtualenv
go
rust

tmux
fzf
ripgrep
fd
bat
exa
htop
jq
curl
wget
unzip
zip

xclip
maim
dunst
ffmpeg

networkmanager
firefox
